{
	"didyouknow": [{
		"ID": "1",
		"text": "B’kollox, 13.54-il kilo ta’ loqom tas-sigaretti, nġabru mit-tindif tal-bajjiet matul il-kampanja Saving Our Blue fl-2021."
	},
	{
	"ID": "2",
		"text": "B’kollox, 11.5-il tunellata (11,535.52kg) ta’ skart riċikklabbli inġabar mit-tindif tal-baħar u bajjiet minn Saving Our Blue fl-2021."
		},
	{
	"ID": "3",
		"text": "B’kollox, 3.4-il tunnellata (3,398.15kg) ta’ skart imħallat inġabar mit-tindif tal-baħar u bajjiet minn Saving Our Blue fl-2021."
		},
	{
	"ID": "4",
	"text": "Meta bdiet il-Kampanja? Il-Kampanja Saving Our Blue tnehdiet mill-Ministeru tal-Ambjent, t-Tibdil fil-Klima u l-Ippjanar fit-8 ta’ Ġunju fl-2019  biċ-ċelebrazzjoni tal-Jum Dinji tal-Oċeani."
	},
	{
	"ID": "5",
	"text": "Segwina fuq il-paġni tagħna ta’  Saving Our Blue  fuq  Facebook  u  Instagram sabiex tibqa’ aġġornat bl-inizjattivi u bl-aħbarijiet riċenti li jkollna. Kull min għandu xi idea sostenibbli jista’ jwiegħed li jipproteġi l-kosta u l-ħajja marittima madwar Malta u Għawdex."
	},
	{
	"ID": "6",
	"text": "X’inhuma il-messaġġi ewlenin tal-Kampanja? Il-messaggi ta’  Saving Our Blue huma li jinkoraġġixxu liċ-ċittadini sabiex ikunu proattivi u jgħixu ħajja b’mod aktar sostenibbli."
	},
	{
	"ID": "7",
	"text": "Maggie, il-fekruna tal-baħar, kienet salvata minn Nature Trust f’Ġunju tal-2019. Maggie kellha feriti serji fil-flippers tagħħa minħabba xbieki mitluqa u skart fil-baħar."
	},
	{
	"ID": "8",
	"text": "Maggie hija l-eroj ta’ s-Saving Our Blue, b’missjoni li tqajjem kuxjenza dwar l-iskart marittimu."
	},
	{
	"ID": "9",
	"text": "Waqt il-bosta avventuri tagħha, Maggie turina kemm il-ħsara ta’  l-iskart tal-plastik fuq l-ekosistemi marittimi kif ukoll il-meravilji tal-ambjent ta’ taħt il-baħar tagħna."
	},
	{
	"ID": "10",
	"text": "Maggie tħeġġeġ lil kulħadd sabiex jieħu azzjoni issa, għaliex għada jaf ikun tard wisq."
	},
	{
	"ID": "11",
	"text": "Fiż-Żoni Protetti ta’ taħt il-Baħar f’Malta u Għawdex, wieħed jista’ jsib il-klieb il-baħar."
	},
	{
	"ID": "12",
	"text": "Il-Qroll Aħmar (Corallium rubrum) instab f’fond ta’ 1,016-il metru fl-ibħra Maltin."
	},
	{
	"ID": "13",
	"text": "Għerien ta’ taħt il-baħar u sikek huma ħabitat ferm importanti minħabba li huma żoni fokali għall-bijodiversità marittima."
	},
	{
	"ID": "15",
	"text": "Mergħat tal-Posidonia huma fost l-ixjeħ organiżmi ta’ madwar id-dinja. Huwa stmat li ilhom jeżistu għal 100,000 sena"
	},
	{
	"ID": "16",
	"text": "Fkieren tal-baħar u dniefel jinsabu f’żoni protetti ta’ taħt il-baħar Maltin."
	},
	{
	"ID": "17",
	"text": "It-tliet għasafar tal-baħar li nsibu f’żoni protetti ta’ taħt il baħar Maltin huma ċ-Ċiefa (Calonectris diomedea), il-Garnija (Puffinus yelkouan)  u l-Kanġu ta’ Filfla (Hydrobates pelagicus)."
	},
	{
	"ID": "18",
	"text": "Il-Bajja s-Sabiħa u l-Bajja ta’ San Ġorġ huma l-uniċi żewġ bajjiet imrammlin li mhumiex f’Żoni Protetti ta’ taħt il-Baħar Maltin."
	},
	{
	"ID": "19",
	"text": "Fl-eqqel tal-pandemija tal-COVID-19, il-fkieren bejtu aktar fil-bajjiet imrammlin tat-Tramuntana ta’ Malta. Dan kien attribwit għall-fatt li kien hemm inqas attivitajiet umani li għandhom impatt dirett fuq il-ħajja marittima."
	},
	{
	"ID": "20",
	"text": "It-tibdil fil-klima għandu impatt fuq iż-Żoni Protetti ta’ taħt il-Baħar u l-bajjiet imrammlin tagħna minħabba li fl-Artiku, il-glaċieri qed idubu bil-konsegwenza ta’ żieda fil-livell tal-baħar. Għalaqstant, il-bajjiet imrammlin fraġli tagħna huma mhedda."
	},
	{
	"ID": "21",
	"text": "Peress li l-bnedmin qed jipproduċu aktar CO2, l-oċeani tagħna qed isiru aktar aċidużi bir-riżultat li l-ħajja tal-baħar se ssibha aktar diffiċli biex taddatta għal dawn il-bidliet."
	},
	{
	"ID": "22",
	"text": "Żoni Protetti ta’ taħt il-baħar huma immirati li jżommu jew jakkwistaw Status ta' Konservazzjoni Favorevoli ta' ħabitat u speċi elenkati fid-Direttivi tal-Ħabitat u tal-Għasafar."
	},
	{
	"ID": "23",
	"text": "Malta laħqet tragward importanti permezz tad-denominazzjonil ta’ żona ta’ 4,138KM2 bħala MPAs."
	},
	{
	"ID": "24",
	"text": "In-netwerk tal-baħar Natura 2000 ta’ Malta jinkludi 18-il sit li huma ekwivalenti għal aktar minn 35% taż-Żona ta’ Ġestjoni tas-Sajd ta’ Malta!"
	},
	{
	"ID": "25",
	"text": "Natura 2000 hija netwerk ta' siti ewlenin ta' tgħammir u ta' mistrieħ għal speċi rari u mhedda, u ta’ xi tipi ta' ħabitat naturali rari."
	},
	{
	"ID": "26",
	"text": "L-għan tan-netwerk Natura 2000 huwa li jiżgura s-sopravivenza fit-tul tal-ispeċi u l-ħabitat l-aktar importanti u mhedda fl-Ewropa, elenkati taħt id-Direttivi dwar l-Għasafar u l-Ħabitat"
	},
	{
	"ID": "27",
	"text": "Kont taf li l-fkieren tal-baħar jaħsbu li l-boroż tal-plastik huma bram?"
	},
	{
	"ID": "28",
	"text": "Kont taf li d-dniefel komuni jistgħu jikbru bejn 2.8 metri u 4 metri fit-tul u jistgħu jgħixu sa 50 sena?"
	},
	{
	"ID": "29",
	"text": "Kont taf li il-fkieren tal-baħar jistgħu jiżnu sa 180kg?"
	}]
}