{
    "Trivia": [
        {
            "ID": "1",
            "text": "Kont taf? Mill-bidu tal-kampanja Saving Our Blue, nġabar madwar 16-il tunnellata ta’ skart mill-baħar u xtut waqt l-attivitajiet tat-tindif tal-bajjiet."
        },
        {
            "ID": "2",
            "text": "Kont taf li s-sigaretti fihom il-plastik?"
        },
        {
            "ID": "3",
            "text": "Kont taf? Is-slogan ta’ Saving Our Blue huwa “Kun parti mis-SOLUZZJONI, mhux mill-PROBLEMA!”"
        },
        {
            "ID": "4",
            "text": "Kont taf li Żoni Marittimi Protetti jipproteġu l-bijodiversità marittima?"
        },
        {
            "ID": "5",
            "text": "Tajjeb li tkun taf! Is-sajd huwa permess biss b’mod sostenibbli f’Żoni Marittimi Protetti."
        },
        {
            "ID": "6",
            "text": "Fatt interessanti! L-ikbar theddid għaż-Żoni Marittimi Protetti huma tniġġis ambjentali, tkarkir, u degradazzjoni tal-ħabitat ikkawzati mill-bniedem."
        },
        {
            "ID": "7",
            "text": "Kont taf? L-Awtorità tal-Ambjent u r-Riżorsi hija l-awtorità ewlenija responsabbli miz-Żoni Marittimi Protetti."
        },
        {
            "ID": "8",
            "text": "Fatt interessanti! Santwarji Marittimi jeħtieġu protezzjoni stretta, b’attività umana limitata, biex jippreservaw l-ekosistemi tal-baħar. "
        },
        {
            "ID": "9",
            "text": "Fatt interessanti! Iż-Żoni Protetti Marittimi fil-gżejjer Maltin ammontaw għall-18 sal-aħħar tas-sena 2023."
        },
        {
            "ID": "10",
            "text": "Kont taf?  Iż-Żoni Marittimi Protetti madwar il-gżejjer Maltin jammontaw għal 4,100 km kwadru fid-daqs."
        },
        {
            "ID": "11",
            "text": "Fatt interessanti! Il-plastik li jinstab fl-ibħra tagħna  u jittiekel mill-ispeċi bħal ħut u għasafar jagħmlilhom ħsara fl-istonku tagħhom u jtellifhom milli jipproċessaw l-ikel. "
        },
        {
            "ID": "12",
            "text": "Kont taf? Ghost nets, huma xbieki tas-sajd abbandunati li jistgħu jinqabdu fihom il-ħut u l-fkieren b’detriment għal saħħithom."
        },
        {
            "ID": "13",
            "text": "Tista’ tgħin fil-preservazzjoni taż-Zoni Marittimi Protetti billi tissepara u tiddisponi l-iskart b’mod responsabbli."
        },
        {
            "ID": "14",
            "text": "Kont taf? It-terminu single-use plastics jirreferi għal dawk it-tipi ta’ plastik li jintużaw darba biss, fejn ta’ spiss jiġu mormija jew riċiklati wara li jkunu ntużaw darba."
        },
        {
            "ID": "15",
            "text": "Ir-rimi  tas-single-use plastics għandhom impatt qawwi fuq iz-Żoni Marittimi Protetti."
        },
        {
            "ID": "16",
            "text": "Kont Taf? F’Malta, fis-sena 2022, l-istraws tal-plastik ġew projbiti mid-distribuzzjoni u l-bejgħ."
        },
        {
            "ID": "17",
            "text": "Fatt interessanti! Basket tad-drapp huwa alternattiva aħjar għall-boroż tal-plastik."
        },
        {
            "ID": "18",
            "text": "Kont taf? Il-loqom tas-sigaretti huma l-iżjed skart komuni fil-bajjiet."
        },
        {
            "ID": "19",
            "text": "Kont taf? Jekk ma nbiddlux id-drawwiet tal-konsum tal-plastik, hu previst li sas-sena 2050 se jkun hemm iżjed plastik milli ħut fil-baħar."
        },
        {
            "ID": "20",
            "text": "Kont taf? Kull minuta, ammont ta' plastik daqs kemm jiflaħ trakk tal-iskart jintrema fil-baħar."
        },
        {
            "ID": "21",
            "text": "Fatt interssanti. Madwar 8 miljun tunnellata ta’ plastik jispiċċaw fil-baħar kull sena."
        },
        {
            "ID": "22",
            "text": "Kont taf? F’Malta, il-projbizzjoni fuq id-distribuzzjoni u l-bejgħ ta’ ċerti oġġetti magħmula minn single-use plastics ġiet introdotta fis-sena 2022."
        },
        {
            "ID": "23",
            "text": "Kont taf? Platti tal-plastik li jintużaw darba biss huma fost l-oġġetti li ġew projbiti mmid-distribuzzjoni u l-bejgħ f’Malta."
        },
        {
            "ID": "24",
            "text": "Kont taf? Tazez magħmula mill-polistirene huma fost l-oġġetti inklużi fil-lista tal-projbizzjoni li ġew projbiti."
        },
        {
            "ID": "25",
            "text": "Kont taf? Cotton buds tal-plastik huma fost l-oġġetti inklużi fil-lista tal-projbizzjoni fil-gżejjer Maltin li ġew projbiti."
        },
        {
            "ID": "26",
            "text": "Kont taf? Il-kontenituri tal-ikel magħmula mill-polistirene ġew projbiti mill-gżejjer Maltin."
        },
        {
            "ID": "27",
            "text": "Kont taf? Straws magħmula mill-azzar li ma jissaddadx huma aktar sostennibili għax jistgħu jintużaw iktar minn darba."
        },
        {
            "ID": "28",
            "text": "Kont taf? Frieket, mgħaref u skieken tal-plastik jintużaw darba biss jagħmlu ħsara lill-ambjent."
        },
        {
            "ID": "29",
            "text": "Kont taf? L-Istrateġija tas-Single-Use Plastics f’Malta, Rethink Plastic, tkopri s-snin minn 2021 sa 2030."
        },
        {
            "ID": "30",
            "text": "Fatt interessanti! L-Istrateġija ta’ Malta rigward l-użu tas-Single-Use Plastics, ‘Rethink Plastic’, għandha numru ta’ miżuri li l-għan tagħhom hu li jnaqqsu l-konsum ta’ ċertu prodotti magħmula minn single-use plastics."
        },
        {
            "ID": "31",
            "text": "Kont taf? Sal-2030 l-ippakkjar kollu tal-plastik fl-EU għandu jkun magħmul biex ikun riċiklabbli jew jista' jerġa' jintuża."
        },
        {
            "ID": "32",
            "text": "Tajjeb li tkun taf! Wieħed mill-għanijiet tal-Istrateġija tas-Single-Use Plastics f’Malta, Rethink Plastic, huwa li tiżdied il-kwalità u l-kwantità tas- single-use plastic miġbur għar-riċiklaġġ."
        },
        {
            "ID": "33",
            "text": "Kont taf? Green Consumer huwa konsumatur li jixtri prodotti li ġew magħmula b’mod li jirrispettaw l-ambjent, bl-intenzjoni li jipproteġi l-ambjent ta’ madwaru."
        },
		{
            "ID": "34",
            "text": "Kont taf? Il-Fekruna komuni hija waħda mill-ispeċi marittimi protetti."
        },
		{
            "ID": "35",
            "text": "Kont taf? Ir-rizzi tal-baħar għandhom il-qoxra ta’ barra bil-ponta."
            
        },
		{
            "ID": "36",
            "text": "Kont taf? Id-Denfil Geddumu-Qasir, il-Fekruna komuni, u l-Posidonja huma kollha speċi li jgħixu fl-ibħra Maltin."
            
        },
		{
            "ID": "37",
            "text": "Fatt interessanti! L-ikbar kolonja tal-Kanġu ta’ Filfla tinstab ġewwa Filfla, f’Malta."
            
        }
    ]
}